/* Text to indicate the number of Feelings Recorded */
"%d Feelings Recorded" = "%d Feelings Recorded";

/* Text to indicate that there was only one Feeling Recorded */
"1 Feeling Recorded" = "1 Feeling Recorded";

/* Angry feeling */
"Angry" = "Angry";

/* Cancel button */
"Cancel" = "Cancel";

/* Caring feeling */
"Caring" = "Caring";

/* Confused feeling */
"Confused" = "Confused";

/* Menu item indicating that the report will cover days */
"Days" = "Days";

/* Title of an alert indicating an error
   Title of an alert to indicate that there was an error */
"Error" = "Error";

/* Fearful feeling */
"Fearful" = "Fearful";

/* Guilt/Shame feeling */
"Guilt/Shame" = "Guilt/Shame";

/* Happy feeling */
"Happy" = "Happy";

/* Hurt feeling */
"Hurt" = "Hurt";

/* String send as an email to indicate what the user is feeling
   String send to twitter to indicate what the user is feeling */
"I'm feeling %@" = "I'm feeling %@";

/* Title of an alert for an in app purchase */
"In App Purchase" = "In App Purchase";

/* Inadequate feeling */
"Inadequate" = "Inadequate";

/* Lonely feeling */
"Lonely" = "Lonely";

/* Menu item indicating that the report will cover Months */
"Months" = "Months";

/* Text to display above the list of 'My most recent feelings' a list of ~10 feelings */
"My Most Recent Feelings" = "My Most Recent Feelings";

/* OK Button */
"OK" = "OK";

/* Purchase button */
"Purchase" = "Purchase";

/* Sad feeling */
"Sad" = "Sad";

/* Share by Email button */
"Share by Email" = "Share by Email";

/* Share on Facebook button
   Text that appears to share on facebook */
"Share on Facebook" = "Share on Facebook";

/* Share on Twitter button */
"Share on Twitter" = "Share on Twitter";

/* Text indicating an error in the in app purchase */
"There was a problem processing the purchase" = "There was a problem processing the purchase";

/* Text indicating a problem with the in app purchase */
"There was a problem processing your request, please try later" = "There was a problem processing your request, please try later";

/* Title of an alert where the user can request an upgrade */
"Upgrade gottaFeeling" = "Upgrade gottaFeeling";

/* Menu item indicating that the report will cover weeks */
"Weeks" = "Weeks";

/* Text asking to clarify the level of a particular feeling. e.g. What level of Angry do you feel */
"What level of %@ do you feel?" = "What level of %@ do you feel?";

/* String indicating a problem with the transaction */
"You do not have permission to complete this transaction" = "You do not have permission to complete this transaction";

/* Text to invite the person to say how they feel. */
"Hi. How do you feel?" = "Hi. How do you feel?";

/* Text to invite the person to say how they feel. The %@ will be replaced with the persons name */
"Hi %@. How do you feel?" = "Hi %@. How do you feel?";

/* Extras: Section title about current 'feeling' */
"You're feeling:" = "You're feeling:";

/* Extras: Section title above current 'who' */
"Who are you with?" = "Who are you with?";

/* Extras: Section title above current 'where' */
"Where are you?" = "Where are you?";

/* Extras: row to record feeling */
"Register my Feeling" = "Register my Feeling";
"Note" = "Note";
"Add a Note" = "Add a Note";

"View" = "View";

/* Export: Alert title, displayed when mail is not available on the device */
"Mail not Configured" = "Mail not Configured";

/* Export: Alert message, displayed when mail is not available on the device */
"Please setup a mail account in your device's settings to be able to send emails" = "Please setup a mail account in your device's settings to be able to send emails";

/* Export: Title of email used to export recorded data */
"My gottaFeeling data" = "My gottaFeeling data";

/* Export: Start of email used to export recorded data */
"My gottaFeeling recordings, sorted by date:" = "My gottaFeelings recordings, sorted by date:";

/* Export: Name of file containing data and attached to email */
"feelings.csv" = "feelings.csv";

/* Export: Titles of data columns in email used to export pomodoro stats */
"Date,Category,Feeling,Where,Who" = "Date,Category,Feeling,Where,Who";

/* Individual feelings */

"abandoned" = "abandoned";
"abused" = "abused";
"admiration" = "admiration";
"adoration" = "adoration";
"adrift" = "adrift";
"affection" = "affection";
"afraid" = "afraid";
"aggravated" = "aggravated";
"agitated" = "agitated";
"aglow" = "aglow";
"alarmed" = "alarmed";
"alienated" = "alienated";
"alienated" = "alienated";
"all alone" = "all alone";
"alone" = "alone";
"aloof" = "aloof";
"ambivalent" = "ambivalent";
"angry" = "angry";
"anguished" = "anguished";
"annoyed" = "annoyed";
"antagonistic" = "antagonistic";
"anxious" = "anxious";
"apart" = "apart";
"apprehensive" = "apprehensive";
"ashamed" = "ashamed";
"at fault" = "at fault";
"at loose ends" = "at loose ends";
"attached" = "attached";
"attracted" = "attracted";
"awful" = "awful";
"awkward" = "awkward";
"bad" = "bad";
"baffled" = "baffled";
"bashful" = "bashful";
"befuddled" = "befuddled";
"belittled" = "belittled";
"belligerent" = "belligerent";
"bereft" = "bereft";
"bewildered" = "bewildered";
"bitter" = "bitter";
"blah" = "blah";
"bleak" = "bleak";
"blue" = "blue";
"bothered" = "bothered";
"bugged" = "bugged";
"bungling" = "bungling";
"burned up" = "burned up";
"butterflies" = "butterflies";
"captivated" = "captivated";
"caring" = "caring";
"cast off" = "cast off";
"censured" = "censured";
"chagrined" = "chagrined";
"charmed" = "charmed";
"cheapened" = "cheapened";
"cheerful" = "cheerful";
"close" = "close";
"concern" = "concern";
"confounded" = "confounded";
"confused" = "confused";
"contented" = "contented";
"crippled" = "crippled";
"criticized" = "criticized";
"cross" = "cross";
"crummy" = "crummy";
"crushed" = "crushed";
"cut off" = "cut off";
"debased" = "debased";
"defamed" = "defamed";
"defeated" = "defeated";
"defensive" = "defensive";
"deficient" = "deficient";
"degraded" = "degraded";
"degraded" = "degraded";
"dejected" = "dejected";
"delighted" = "delighted";
"demeaned" = "demeaned";
"demoralized" = "demoralized";
"depreciated" = "depreciated";
"depressed" = "depressed";
"desolate" = "desolate";
"desperate" = "desperate";
"destroyed" = "destroyed";
"devalued" = "devalued";
"devastated" = "devastated";
"devotion" = "devotion";
"disappointed" = "disappointed";
"discarded" = "discarded";
"disconnected" = "disconnected";
"discouraged" = "discouraged";
"discredited" = "discredited";
"disgraced" = "disgraced";
"disgraced" = "disgraced";
"disgusted" = "disgusted";
"dismal" = "dismal";
"dismayed" = "dismayed";
"disorganized" = "disorganized";
"disoriented" = "disoriented";
"disparaged" = "disparaged";
"distant" = "distant";
"distressed" = "distressed";
"distrustful" = "distrustful";
"disturbed" = "disturbed";
"doubtful" = "doubtful";
"down" = "down";
"downcast" = "downcast";
"dread" = "dread";
"ecstatic" = "ecstatic";
"elated" = "elated";
"elevated" = "elevated";
"emasculated" = "emasculated";
"embarassed" = "embarassed";
"embarrassed" = "embarrassed";
"embroiled" = "embroiled";
"empty" = "empty";
"enamored" = "enamored";
"enraged" = "enraged";
"enthusiastic" = "enthusiastic";
"esteem" = "esteem";
"estranged" = "estranged";
"exasperated" = "exasperated";
"excited" = "excited";
"excluded" = "excluded";
"exhilarated" = "exhilarated";
"exploited" = "exploited";
"exposed" = "exposed";
"fantastic" = "fantastic";
"fearful" = "fearful";
"fighting mad" = "fighting mad";
"fine" = "fine";
"finished" = "finished";
"foggy" = "foggy";
"fond" = "fond";
"forsaken" = "forsaken";
"forsaken" = "forsaken";
"friendly" = "friendly";
"frightened" = "frightened";
"frustrated" = "frustrated";
"full of questions" = "full of questions";
"fumbling" = "fumbling";
"furious" = "furious";
"galled" = "galled";
"glad" = "glad";
"gloomy" = "gloomy";
"glowing" = "glowing";
"glum" = "glum";
"good" = "good";
"good for nothing" = "good for nothing";
"gratified" = "gratified";
"great" = "great";
"grief" = "grief";
"grieved" = "grieved";
"grim" = "grim";
"guilty" = "guilty";
"happy" = "happy";
"hateful" = "hateful";
"hatred" = "hatred";
"helpless" = "helpless";
"helpless" = "helpless";
"hesitant" = "hesitant";
"hopeless" = "hopeless";
"horrible" = "horrible";
"horrible" = "horrible";
"horrified" = "horrified";
"hostile" = "hostile";
"humiliated" = "humiliated";
"humiliated" = "humiliated";
"hurt" = "hurt";
"idolizing" = "idolizing";
"ill at ease" = "ill at ease";
"immobilized" = "immobilized";
"impatient" = "impatient";
"impotent" = "impotent";
"impugned" = "impugned";
"in a bind" = "in a bind";
"in a dilemma" = "in a dilemma";
"in a quandry" = "in a quandry";
"in despair" = "in despair";
"in error" = "in error";
"in high spirits" = "in high spirits";
"inadequate" = "inadequate";
"incapable" = "incapable";
"incompetent" = "incompetent";
"incomplete" = "incomplete";
"indignant" = "indignant";
"ineffective" = "ineffective";
"inefficient" = "inefficient";
"inept" = "inept";
"infatuated" = "infatuated";
"inferior" = "inferior";
"infuriated" = "infuriated";
"insecure" = "insecure";
"insulated" = "insulated";
"intimidated" = "intimidated";
"irked" = "irked";
"irritated" = "irritated";
"isolated" = "isolated";
"jittery" = "jittery";
"jovial" = "jovial";
"jumpy" = "jumpy";
"lacking" = "lacking";
"lament" = "lament";
"laughed at" = "laughed at";
"left out" = "left out";
"less respectable" = "less respectable";
"let down" = "let down";
"light-hearted" = "light-hearted";
"like" = "like";
"like a failure" = "like a failure";
"lonely" = "lonely";
"lonesome" = "lonesome";
"lost" = "lost";
"lost" = "lost";
"loving" = "loving";
"low" = "low";
"mad" = "mad";
"maligned" = "maligned";
"marvelous" = "marvelous";
"mean" = "mean";
"melancholy" = "melancholy";
"miffed" = "miffed";
"minimized" = "minimized";
"miserable" = "miserable";
"mistreated" = "mistreated";
"mixed up" = "mixed up";
"mocked" = "mocked";
"mortified" = "mortified";
"nauseated" = "nauseated";
"neat" = "neat";
"neglected" = "neglected";
"nervous" = "nervous";
"no good" = "no good";
"nurturing" = "nurturing";
"offended" = "offended";
"on cloud nine" = "on cloud nine";
"on edge" = "on edge";
"on top of the world" = "on top of the world";
"open" = "open";
"outraged" = "outraged";
"overjoyed" = "overjoyed";
"overlooked" = "overlooked";
"overlooked" = "overlooked";
"overwhelmed" = "overwhelmed";
"pained" = "pained";
"panicky" = "panicky";
"paralyzed" = "paralyzed";
"passion" = "passion";
"perplexed" = "perplexed";
"perturbed" = "perturbed";
"pessimistic" = "pessimistic";
"pissed off" = "pissed off";
"pleasant" = "pleasant";
"pleased" = "pleased";
"positive" = "positive";
"powerless" = "powerless";
"put down" = "put down";
"put out" = "put out";
"puzzled" = "puzzled";
"regard" = "regard";
"regretful" = "regretful";
"rejected" = "rejected";
"remorseful" = "remorseful";
"remote" = "remote";
"resentful" = "resentful";
"respectful " = "respectful ";
"responsible" = "responsible";
"ridiculed" = "ridiculed";
"riding high" = "riding high";
"risky" = "risky";
"rotten" = "rotten";
"ruined" = "ruined";
"sad" = "sad";
"satisfied" = "satisfied";
"scared" = "scared";
"scoffed at" = "scoffed at";
"scorned" = "scorned";
"seething" = "seething";
"self-conscious" = "self-conscious";
"sensational" = "sensational";
"serene" = "serene";
"shaky" = "shaky";
"shot down" = "shot down";
"shy" = "shy";
"sick at heart" = "sick at heart";
"slammed" = "slammed";
"slandered" = "slandered";
"small" = "small";
"sorrowful" = "sorrowful";
"spiteful" = "spiteful";
"stage fright" = "stage fright";
"taken for granted" = "taken for granted";
"tearful" = "tearful";
"teed off" = "teed off";
"tenderness" = "tenderness";
"terrible" = "terrible";
"terrific" = "terrific";
"terrified" = "terrified";
"terror-stricken" = "terror-stricken";
"threatened" = "threatened";
"thrilled" = "thrilled";
"ticked off" = "ticked off";
"timid" = "timid";
"to blame" = "to blame";
"tormented" = "tormented";
"tortured" = "tortured";
"trapped" = "trapped";
"troubled" = "troubled";
"trust" = "trust";
"turned off" = "turned off";
"turned on" = "turned on";
"unable" = "unable";
"unappreciated" = "unappreciated";
"uncertain" = "uncertain";
"uncertain" = "uncertain";
"uncomfortable" = "uncomfortable";
"uncomfortable" = "uncomfortable";
"undecided" = "undecided";
"uneasy" = "uneasy";
"unfit" = "unfit";
"unforgivable" = "unforgivable";
"unhappy" = "unhappy";
"unimportant" = "unimportant";
"unsure" = "unsure";
"unsure" = "unsure";
"unsure" = "unsure";
"up" = "up";
"upset" = "upset";
"upset" = "upset";
"uptight" = "uptight";
"used" = "used";
"useless" = "useless";
"vengeful" = "vengeful";
"vexed" = "vexed";
"vicious" = "vicious";
"vindictive" = "vindictive";
"violent" = "violent";
"vulnerable" = "vulnerable";
"warm" = "warm";
"washed up" = "washed up";
"weak" = "weak";
"weepy" = "weepy";
"whipped" = "whipped";
"wonderful" = "wonderful";
"worried" = "worried";
"worshipful" = "worshipful";
"worthless" = "worthless";
"wounded" = "wounded";
"wrong" = "wrong";

/* Individual 'who' options */

"alone" = "alone";
"friends" = "friends";
"family" = "family";
"spouse" = "spouse";
"colleagues" = "colleagues";
"other" = "other";

/* Individual 'where' options */
"home" = "home";
"work" = "work";
"gym" = "gym";
"restaurant" = "restaurant";
"event" = "event";
"friend’s house" = "friend’s house";
"outdoors" = "outdoors";
"elsewhere" = "other";
"store" = "store";
"commuting" = "commuting";

/* Settings.plist Strings ============================*/

"What should I call you?" = "What should I call you?";
"First Name" = "First Name";
"Play Sounds?" = "Play Sounds?";

"Would you like reminders?" = "Would you like reminders?";
"Remind me" = "Remind me";
"Never" = "Never";
"Once a day" = "Once a day";
"Twice a day" = "Twice a day";
"Four times a day" = "Four times a day";

"Export Recorded Data" = "Export Recorded Data";
"About gottaFeeling" = "About gottaFeeling";
"Frequently Asked Questions" = "Frequently Asked Questions";
"Send Feedback" = "Send Feedback";
"faq_en" = "faq_en";
